const resultData = {
	bestSupporter: {
		title: 'Самый главный болельщик Вектора, 12 игрок нашей команды',
		desc: 'Ты приезжаешь на почти все игры Вектра и поддерживаешь команду даже в самые трудные минуты. За это команда тебе очень благодарна!',
		image: 'assets/img/bestSupporter.jpg'
	},
	Turov: {
		title: 'Капитан нашей команды - Алексей Туров, играющий под 14 номером!',
		desc: 'Ты один из самых важных игроков на поле, от тебя зависит очень многое. Ты забиваешь голы и отдаешь передачи, а также поддерживаешь игроков в трудные минуты!',
		image: 'assets/img/turov.jpg'
	},
	Baranov: {
		title: 'Главный форвард нашей команды, Саша Баранов!',
		desc: 'Ты почти самая главная звезда нашей команды. Ты предпочитаешь отдавать передачи товарищам, а не забивать самому.',
		image: 'assets/img/baranov.jpg'
	},
	Vasilyev: {
		title: 'Один из защитников нашей команды - Егор Васильев, играющий под 11 номером!',
		desc: 'Ты почти не забиваешь голов, но отрабатывешь в защите. Ты предпочитаещь отдавать передачи товарищам, а не забивать самому.',
		image: 'assets/img/vasilyev.jpg'
	},
	Ilin: {
		title: 'Один из защитников нашей команды - Егор Ильин, играющий под 4 номером!',
		desc: 'Ты почти не забиваешь голов, но отрабатывешь в защите. Ты предпочитаещь отдавать передачи товарищам, а не забивать самому.',
		image: 'assets/img/ilin.jpg'
	},
	Petrov: {
		title: 'Главная легенда Вектора - Рома Петров, играющий под номером 1',
		desc: 'Ты приезжаешь на игры только по большим праздникам, так что на играх застать тебя невероятно сложно',
		image: 'assets/img/petrov.jpg'
	},
}